[
    {
        "ID": 1,
        "Author": "user_1",
        "Date_creation": "2023-03-16",
        "Image": "",
        "Title": "Complémentaire santé : un souci de diversion",
        "Description": "",
        "Content": "<p><span style=\\\"text-align: justify;\\\">\\r\\nLes <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">mesures<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">de<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">transfert<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">de<\/span><span style=\\\"text-align: justify;\\\"> 150 <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">millions<\/span><span style=\\\"text-align: justify;\\\"> d\\'euros (300 <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">millions<\/span><span style=\\\"text-align: justify;\\\"> d\\'euros <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">pour<\/span><span style=\\\"text-align: justify;\\\"> l\\'année) <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">de<\/span><span style=\\\"text-align: justify;\\\"> l\\'assurance <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">maladie<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">obligatoire<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">vers<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">les<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">organismes<\/span><span style=\\\"text-align: justify;\\\"> d\\'assurance <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">complémentaire<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">santé<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">à<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">partir<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">de<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">juillet<\/span><span style=\\\"text-align: justify;\\\"> 2023 sont <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">encore<\/span><span style=\\\"text-align: justify;\\\"> indéterminées. <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">La<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">complémentaire<\/span><span style=\\\"text-align: justify;\\\"> <\/span><span class=\\\"styles_wordWithSynonyms__8M9z7\\\" style=\\\"cursor: pointer; text-align: justify;\\\">santé<\/span><span style=\\\"text-align: justify;\\\"> s\\'impatiente.<\/span><\/p><p>C\\'était le 13 octobre. Ce jour-là, est créé le Comité de dialogue avec les organismes complémentaires (CDOC), instance consultative qui réunit l\\'Etat, l\\'Assurance maladie, les 3 fédérations d\\'organismes complémentaires (Mutuelle française, Assurance française, CTip) et l\\'Unocam. Le comité lancera \\\"une nouvelle méthode de travail pour aborder dans la durée les questions structurelles liées à la réforme de notre système de santé\\\" avant de désigner le ministère de la Santé et de la Prévention.\\r\\n\\r\\nPropositions \\\"sans réponse\\\"\\r\\n\\r\\nAprès seulement cinq mois, le travail de l\\'agence a cessé. Sur ce montant, 150 millions d\\'euros à partir de juillet 2023 - 300 millions d\\'euros pour l\\'ensemble de l\\'année - font partie du transfert de l\\'assurance maladie obligatoire vers l\\'organisme complémentaire santé - une mesure toujours inscrite dans la loi de financement de la santé. <\/p><p>&nbsp;\\\"Dès que le gouvernement annonce le transfert de 300 millions d\\'euros de dépenses nouvelles par an, l\\'organisme des auxiliaires propose notamment de mieux comptabiliser les actions des professionnels auxiliaires médicaux en appui aux virages préventifs et à la transformation du système de santé.\\\", désignation Mutualité française, sponsorisée par la compagnie d\\'assurance Argus doutes. <\/p><p>\\\"Cinq mois plus tard, nous n\\'avons toujours pas eu de réponse des pouvoirs publics malgré plusieurs rappels, ce qui contredit l\\'esprit de la Commission de dialogue avec les agences complémentaires\\\", a-t-elle ajouté.\\r\\naucune réunion répertoriée\\r\\n\\r\\nEn effet, « ce manque de visibilité chronique a laissé aux mutuelles une incertitude sur la gestion de leurs soldes, avec des implications techniques variables selon les postes de dépenses à retenir et le mix de risques », s\\'alarme la FNMF. <\/p><p>Un autre représentant de l\\'information a jugé : « Sans aucune nouvelle du ministère de la Santé et de la Prévention, il est donc inquiétant et même inacceptable de ne pas pouvoir constater une baisse du fonctionnement de l\\'enveloppe de transfert. » Selon nos informations, il y a no new La réunion du CDOC est actuellement prévue. Cependant, le temps manquait pour les délégués qui ont fait les entretiens supplémentaires, notamment parce que d\\'autres sujets majeurs pour le département, tels que la restauration du site Web 100% sain, pouvaient être discutés au sein de l\\'établissement.\\r\\n\\r\\n<\/p><div><br><\/div>"
    },
    {
        "ID": 2,
        "Author": "user_1",
        "Date_creation": "2023-03-16",
        "Image": "",
        "Title": "Courtage : l'ACPR de SPVie freine les coûts",
        "Description": "",
        "Content": "<p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\"><span style=\\\"font-size: 1.1em;\\\">Entre 2019 et 2021, les grands courtiers grossistes, dont SPVie, sont contrôlés par l\\'ACPR. Pour ces derniers, ce contrôle se traduit par une baisse d\\'activité en 2021 et 2022.<\/span><\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\">SPVie a habitué le marché à des niveaux de croissance supérieurs à 40 %. Les courtiers en gros ont réalisé une croissance de 157,9 % de 2018 à 2019 et de 43,1 % de 2019 à 2020.<\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\">Mais en 2021, la croissance de SPVie a ralenti à 11,4 %, et cela semble également être le cas en 2022. Jérémy Sebag, co-fondateur et président de SPVie, a même qualifié la croissance en 2022 de \\\"historiquement bas\\\" pour le groupe.<\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\">Le président de SPVie a expliqué le ralentissement de l\\'activité de contrôle ACPR que le courtier a connu en 2020. \\\"Le contrôle ACPR nous a fait perdre plus de 25 millions d\\'euros de chiffre d\\'affaires et plus de 4 millions d\\'euros de profit\\\", révèle Jérémy Sebag, ajoutant que \\\"2022 est la période de transition pour SPVie. Le contrôle ACPR nous a fait revoir stratégiquement notre Gouvernance , mix produits pour les activités de gros et les activités de distribution au niveau du groupe », explique le président du groupe.<\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\">150 codes courtiers fermés<\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\">Selon le co-fondateur de SPVie, l\\'organisme espère \\\"prendre des mesures immédiates\\\" sur les conséquences du plan de remédiation proposé par l\\'ACPR suite à l\\'inspection. Cet effort ne coûtera aux courtiers en gros \\\"aucun investissement de production et de déploiement\\\". Nous avons révolutionné le portefeuille et le modèle de distribution du Groupe », poursuit Jérémy Sebag.<\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\"><span style=\\\"font-size: 1.1em;\\\">Ainsi, SPVie a investi plus de 15 millions d\\'euros dans l\\'informatique entre 2022 et 2023. De plus, il a fermé 150 codes courtiers - pour la plupart des spécialistes de la vente à distance. Ce faisant, il a vu les nouvelles entreprises d\\'assurance passer de 1 000 en 2021 à 500 aujourd\\'hui. « Nous avons entendu le message de l\\'ACPR, nous assumons le rôle de courtier grossiste. Nous sommes des courtiers grossistes faisant de la vente à distance. Nous avons les outils en place pour une bonne qualité des produits et une bonne surveillance du réseau », conclut Jérémy Sebag Road.<\/span><\/p><p style=\\\"font-family: Roboto, sans-serif; font-size: 14.300000190734863px;\\\">Le courtier affirme être de retour sur la voie de la croissance, affirmant que d\\'ici 2023, le chiffre d\\'affaires devrait dépasser les 90 millions d\\'euros et l\\'Ebitda atteindre 16 millions d\\'euros.<\/p>"
    },
    {
        "ID": 3,
        "Author": "user_1",
        "Date_creation": "2023-03-16",
        "Image": "",
        "Title": "PSE aux Mutuelles françaises : Négociations embourbées entre syndicats et direction",
        "Description": "",
        "Content": "<p><span style=\\\"font-size: 1.2em;\\\">Après l\\'annonce du PSE, la direction de la Fédération nationale française de la mutualité espère négocier les conditions de la sortie avec les syndicats. Mais ce dernier s\\'interrogeait sur la nécessité économique des licenciements.<\/span><\/p><p>L\\'Argus a pris connaissance des \\\"garanties\\\" un mois après que nous ayons révélé que la mise en place par la Mutuelle française du Régime de protection de l\\'emploi (PSE) était au point mort dans les négociations entre la direction de la fédération et les organisations syndicales représentatives.<\/p><p>\\\"Nous ne voulons pas supprimer d\\'emplois, donc nous ne négocierons pas, que ce soit le choix du cimetière, ou la taille des cercueils\\\", a prévenu Françoise Trouvou Uchôa, secrétaire du CSE d\\'entraide française. Et a précisé : \\\"Notre volonté est de négocier un accord méthodologique avec un nouveau calendrier, car nous voulons créer un contre-projet d\\'organisation. Pour cela, nous avons besoin de temps.\\\"<\/p><p>\\\"Laissez l\\'argent que vous détenez\\\"<\/p><p>Lors de la première réunion de négociation entre le patronat et les syndicats le lundi 13 mars, \\\"le dialogue social s\\'est enlisé alors que les employeurs cherchaient à aller au cœur du PSE et voulaient des négociations immédiates. Suite à des mesures de soutien aux salariés\\\", rapporte le président du CSE. Pour autant, selon ce dernier, \\\"la situation financière de la FNMF n\\'est pas préoccupante. La fédération dispose de réserves financières propres de 100 millions d\\'euros. Elle dispose également de la trésorerie pour tenir un an et demi sans cotisations.\\\" Françoise Trouvé Uchôa évoque également des investissements récents : La fédération a investi 2 millions d\\'euros dans Mutuelle Impact. C\\'est un fonds de co-investissement dédié à l\\'accompagnement de start-up du secteur sanitaire et médico-social.&nbsp;<\/p><p>\\\"Environnement économique contraint\\\"<\/p><p>Dans notre chronique du dimanche 12 mars, la directrice générale de la Mutualité, Séverine Salgado, livre pour sa part ce qui a motivé la grande réorganisation de la fédération. Nous évoluons dans un environnement économique contraint avec une baisse importante des ressources sur la dernière décennie (-40%), explique-t-elle. En plus de trouver des ressources supplémentaires, ce projet de restructuration s\\'est accompagné d\\'un licenciement volontaire ou de licenciements pour raisons financières\\\". &nbsp;85 postes peuvent être supprimés, dont 15 seront vacants, 25 postes seront ajoutés et 13 postes seront révisés. Cependant, le nombre exact d\\'employés qui quitteront l\\'entreprise ne sera connu qu\\'après la fin du programme.&nbsp;<\/p><p>Une nouvelle séance de négociation est prévue le vendredi 17 mars.<\/p>"
    },
    {
        "ID": 4,
        "Author": "user_1",
        "Date_creation": "2023-03-17",
        "Image": "",
        "Title": "Données de santé : les priorités de contrôle de la CNIL",
        "Description": "",
        "Content": "<p><span style=\\\"font-size: 1.2em;\\\">La Cnil a publié ses thèmes de contrôle prioritaires pour 2023. Les données de santé restent sur le radar des régulateurs. Chaque année, la Commission nationale de l\\'informatique et des libertés (Cnil) procède à des centaines de contrôles (345 en 2022), qui peuvent découler de plaintes, de signalements de violation de données ou d\\'événements d\\'actualité. En conséquence, les régulateurs ont défini et publié des thèmes prioritaires pour 2023 afin de cibler leurs politiques de contrôle sur les thèmes à haut risque et d\\'évaluer la conformité dans des secteurs sélectionnés.<\/span><\/p><p>Dans un communiqué, la Cnil annonce qu\\'elle va concentrer la surveillance sur plusieurs sujets : l\\'utilisation de caméras renforcées par les acteurs publics ; l\\'utilisation des dossiers personnels d\\'événements de crédit ; la gestion des dossiers de santé et les applications mobiles.<\/p><p><span style=\\\"font-size: 1.2em;\\\">Contrôle sanitaire<\/span><\/p><p>Dans le domaine de la santé, les régulateurs ciblent spécifiquement l\\'accès aux dossiers informatisés des patients au sein des établissements de santé. Comme le rappelle la Cnil, sa communication avec les responsables de santé s\\'est intensifiée ces dernières années, notamment en ce qui concerne la sécurité des données de santé : qu\\'il s\\'agisse de la politique générale de sécurité des systèmes d\\'information de santé (PGSSI-S), du partage des documents médicaux (DMP ), la Carte Professionnelle de Santé (CPS-eCPS) ou le service « pro Santé connect ». Ces différents systèmes ont fait l\\'objet d\\'un nombre quasi incalculable de demandes d\\'avis et de conseils. La sécurité des données de santé a été choisie comme thème annuel des inspections de la CNIL en 2020 et 2021, et c\\'est une question récurrente. CNIL dans un grand nombre de dossiers, impliquant tous les établissements médicaux. La Cnil a initié la vérification des accès aux dossiers patients informatisés (DPI) en 2022 et se poursuivra en 2023. Ce choix a été fait notamment après des plaintes reçues par la Cnil accusant des tiers non autorisés d\\'accéder aux DPI au sein des établissements de santé. Les contrôles mis en place auront également pour objet de vérifier toutes les mesures prises pour assurer la sécurité des données.<\/p><p>Les données de santé font l\\'objet d\\'une protection juridique particulière et d\\'un suivi rapproché par la CNIL. Les organismes d\\'assurance maladie complémentaire demandent une plus grande souplesse dans l\\'utilisation de ces données.<\/p>"
    }
]