[
    {
        "ID": 1,
        "title": "Assurance auto pour malus",
        "Description": "",
        "Url": "assurance-auto-malus.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Comment obtenir une <strong>assurance auto en cas de malus ?<\/strong>",
        "container_description": "Chaque cas est différent, et nous sommes là pour vous soutenir, même si vous êtes en situation de malussé. Nous offrons des options d'assurance automobile qui correspondent parfaitement à votre profil, peu importe votre situation.<br>Notre équipe de spécialistes examine soigneusement vos exigences afin de vous proposer une protection personnalisée : assurance au tiers, tiers étendu ou tous risques, nous avons des choix qui vous conviennent.<br>Demandez dès maintenant votre devis sur mesure et découvrez comment nous pouvons vous assister dans votre expérience de conduite en toute tranquillité, même avec un malus."
    },
    {
        "ID": 2,
        "title": "Assurance auto pour résilier",
        "Description": "",
        "Url": "assurance-auto-resilier.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Est-il possible de souscrire une <strong>assurance après une résiliation<\/strong> ?",
        "container_description": "Peu importe le motif de votre résiliation - des accidents, des accidents (responsables ou non) ou une suspension de permis - nous sommes là pour vous soutenir. Notre équipe engagée vous assiste dans la recherche d'une assurance personnalisée, qui correspond à votre situation et à vos exigences.<br>Remplissez dès maintenant le formulaire ci-dessus pour obtenir un devis gratuit et explorez nos solutions pour reprendre la route en toute sérénité, même après une résiliation."
    },
    {
        "ID": 3,
        "title": "Assurance auto pour non-paiement",
        "Description": "",
        "Url": "assurance-auto-non-paiement.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Votre contrat a été <strong>résilié pour non-paiement ?<\/strong>",
        "container_description": "Tout le monde peut faire face à des imprévus financiers, mais cela ne doit pas vous empêcher de profiter d'une assurance auto fiable. <br>Nous sommes présents pour vous soutenir ! Nous sommes spécialisés dans l'assistance aux conducteurs qui ont été résiliés pour non-paiement, et nous vous offrons des solutions qui correspondent à vos besoins et à votre budget. <br>Demandez dès à présent un devis gratuit en complétant notre formulaire en ligne et découvrez comment nous pouvons vous assister pour reprendre la route en toute tranquillité, peu importe votre situation financière antérieure."
    },
    {
        "ID": 4,
        "title": "Assurance auto pour alcoolémie",
        "Description": "",
        "Url": "assurance-auto-alcoolemie.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Résilié pour <strong>alcoolémie<\/strong> ?",
        "container_description": "Vous êtes à la recherche d'une assurance automobile suite à des antécédents liés à l'alcool au volant ? Pas de soucis, nous sommes présents pour vous soutenir.<br>Nos spécialistes se concentrent sur l'assurance automobile destinée aux conducteurs ayant des historiques d'alcoolémie. Nous nous efforçons de vous offrir une solution appropriée, vous permettant de reprendre la route en toute sécurité et en respectant les lois en vigueur. <br>Il suffit de compléter le formulaire ci-dessus et de recevoir gratuitement votre devis sur mesure."
    },
    {
        "ID": 5,
        "title": "Assurance auto pour retrait permis",
        "Description": "",
        "Url": "assurance-auto-retrait-permis.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto</strong> ! Dès à présent, faites votre <strong>demande de devis</strong>.",
        "container_title": "Résilié pour <strong>retrait de permis</strong> ?",
        "container_description": "La suspension du permis de conduire, que ce soit en raison de l'alcoolémie ou de l'usage de drogues, peut rendre la recherche d'une assurance auto plus difficile.Heureusement, nos spécialistes sont présents pour vous soutenir. Nous avons des solutions personnalisées, qui correspondent à votre situation personnelle, afin que vous puissiez reprendre la route avec sérénité. Dès à présent, complétez le formulaire ci-dessus afin d'obtenir un devis gratuit et immédiat !"
    },
    {
        "ID": 6,
        "title": "Assurance auto pour sinistres",
        "Description": "",
        "Url": "assurance-auto-sinistres.html",
        "form_title": "Bénéficiez d\\'une réduction de jusqu\\'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Résilié pour divers <strong>sinistres<\/strong> ?",
        "container_description": "Avez-vous été résilié en raison de plusieurs accidents et êtes à la recherche d\\'une nouvelle assurance auto ? Tranquille, nous sommes là pour vous apporter notre aide ! Chez Infocea Assurances, nous sommes conscients des difficultés auxquelles les conducteurs sont confrontés dans votre situation. C\\'est la raison pour laquelle nous offrons des solutions personnalisées en fonction de vos exigences, tout en assurant le meilleur rapport qualité-prix. Profitez d\\'un devis sur mesure en seulement 2 minutes !"
    },
    {
        "ID": 7,
        "title": "Assurance auto pour fausse déclaration",
        "Description": "",
        "Url": "assurance-auto-fausse-declaration.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Résilié pour <strong>fausse déclaration<\/strong> ?",
        "container_description": "L'obtention d'une nouvelle assurance auto peut être difficile en cas de résiliation en raison d'une déclaration erronée. Soyez tranquille, nous sommes là pour vous soutenir !<br>Peu importe votre situation, nous vous offrons des solutions personnalisées, qui correspondent à vos besoins et à votre expérience de conduite.<br>N'hésitez pas à nous contacter dès maintenant afin de savoir comment nous pouvons vous assister dans la recherche d'une couverture d'assurance appropriée."
    },
    {
        "ID": 8,
        "title": "Assurance professionnelle",
        "Description": "",
        "Url": "assurance-professionnelle.html",
        "form_title": "Nous sommes aux côtés de ceux qui se dévouent <br>pour <strong>les autres<\/strong>",
        "container_title": "Assurance <strong>Professionnelle<\/strong>",
        "container_description": "Assurez l'avenir de votre entreprise en choisissant une assurance professionnelle qui correspond à vos exigences ! Nous sommes conscients de vos difficultés en tant qu'entrepreneur et nous vous proposons des solutions pour garantir la sécurité de vos activités, de vos équipes et de vos biens.<br>Avec notre équipe de spécialistes à votre disposition, focalisez-vous sur l'évolution de votre entreprise en toute tranquillité.<br>< br>N'hésitez pas à nous contacter dès maintenant pour obtenir un devis gratuit et à découvrir comment nous pouvons aider à préserver et à protéger votre entreprise."
    },
    {
        "ID": 9,
        "title": "Assurance Moto",
        "Description": "",
        "Url": "assurance-moto.html",
        "form_title": "Protégez-vous et sécurisez vos <strong>motos<\/strong>",
        "container_title": "Assurance <strong>Moto<\/strong>",
        "container_description": "Passez un bon moment en roulant avec notre assurance moto sur mesure ! Grâce à nos garanties complètes et adaptées, vous pouvez pleinement profiter de vos aventures sur deux roues, que ce soit en ville ou sur de longs trajets.<br>Nous disposons de la solution idéale pour satisfaire vos exigences tout en respectant votre budget. N'hésitez pas à nous contacter dès maintenant afin d'obtenir un devis gratuit et d'explorer une couverture qui vous accompagne en toute tranquillité."
    },
    {
        "ID": 10,
        "title": "Assurance prévoyance",
        "Description": "",
        "Url": "assurance-prevoyance.html",
        "form_title": "Prévenez les imprévus du quotidien <br>grâce à <strong>notre assurance<\/strong>.",
        "container_title": "Assurance <strong>prévoyances<\/strong>",
        "container_description": "La vie est remplie de surprises, et chez Infocea Assurances, nous vous proposons une protection complète pour vous accompagner dans la résolution des imprévus. Notre assurance prévoyance vous procure la sérénité en assurant une protection financière pour vous et votre famille pendant les moments les plus difficiles.<br>N'hésitez pas à nous contacter dès maintenant pour obtenir un devis sur mesure et découvrez comment nous pouvons vous assister dans la protection de votre avenir et de celui de vos proches."
    },
    {
        "ID": 11,
        "title": "Assurance habitation",
        "Description": "",
        "Url": "assurance-habitation.html",
        "form_title": "Assurez la <strong>sécurité<\/strong> de votre logement et de votre famille.",
        "container_title": "Assurance <strong>habitation<\/strong>",
        "container_description": "Assurez-vous de ce qui est le plus important avec notre assurance habitation personnalisée ! Que vous ayez la propriété ou le logement, nous vous proposons une protection complète afin de garantir la sécurité de votre domicile et de vos biens précieux. Grâce à des choix souples et des tarifs concurrentiels, vous profitez de la sérénité requise pour vous sentir à l'aise, en toute sécurité.<br>Contactez-nous dès maintenant pour obtenir un devis gratuit et apprenez comment nous pouvons garantir la sécurité de votre domicile."
    },
    {
        "ID": 12,
        "title": "Assurance santé et prévoyance",
        "Description": "",
        "Url": "assurance-sante-prevoyance.html",
        "form_title": "Protégez votre <strong>santé</strong> et votre <strong>avenir</strong>",
        "container_title": "En quoi <strong>l’assurance santé et prévoyance</strong> est-elle essentielle pour votre protection et celle de vos proches ?",
        "container_description": "Il est indispensable d'avoir une assurance santé et prévoyance afin de faire face aux imprévus de la vie et d'assurer votre tranquillité financière ainsi que celle de vos proches. La Sécurité sociale rembourse les frais médicaux restants à votre charge, tels que les consultations, les hospitalisations, les médicaments ou les soins dentaires et optiques, grâce à l'assurance santé. En ce qui concerne l'assurance prévoyance, elle prend en charge les situations graves telles que l'incapacité de travail, l'invalidité ou le décès. Elle offre la possibilité de préserver vos revenus ou de préserver votre famille en offrant des services tels que le paiement d'un capital ou d'une rente. Souscrire ces assurances signifie non seulement éviter les problèmes financiers causés par les imprévus de santé, mais également garantir une stabilité et une sécurité pour vous."
    },
    {
        "ID": 13,
        "title": "Assurance auto classique",
        "Description": "",
        "Url": "assurance-auto-classique.html",
        "form_title": "Bénéficiez d'une réduction de jusqu'à 25% sur votre <strong>assurance auto<\/strong> ! Dès à présent, faites votre <strong>demande de devis<\/strong>.",
        "container_title": "Assurance <strong>auto classique<\/strong>",
        "container_description": "Profitez d'une assurance auto de confiance pour rouler avec l'esprit léger ! Profitez d'une protection complète et personnalisée pour votre véhicule contre les imprévus et les aléas du quotidien, conçue pour satisfaire vos besoins et respecter votre budget. Nous sommes là pour vous apporter des solutions fiables et réactives grâce à notre équipe d'experts. Ne permettez pas à l'incertitude de perturber votre calme. Sélectionnez la sérénité en nous confiant votre contrat d'assurance automobile. N'hésitez pas à nous contacter dès à maintenant et partez en toute confiance !"
    },
    {
        "ID": 14,
        "title": "Leads ASSUR",
        "Description": "",
        "Url": "index.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 15,
        "title": "À propos",
        "Description": "",
        "Url": "a-propos.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 16,
        "title": "Nos solutions",
        "Description": "",
        "Url": "nos-solutions.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 17,
        "title": "Contacter nous",
        "Description": "",
        "Url": "contact.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 18,
        "title": "Demande de devis",
        "Description": "",
        "Url": "demande-devis.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 19,
        "title": "Confirmation",
        "Description": "",
        "Url": "confirmation.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 20,
        "title": "Erreur",
        "Description": "",
        "Url": "erreur.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 21,
        "title": "404 – Page non trouvée",
        "Description": "",
        "Url": "404.html",
        "form_title": null,
        "container_title": null,
        "container_description": null
    },
    {
        "ID": 22,
        "title": "Blog",
        "Description": "",
        "Url": "blog.html",
        "form_title": "",
        "container_title": "",
        "container_description": ""
    },
    {
        "ID": 24,
        "title": "Assurance décennale",
        "Description": "",
        "Url": "assurance-decennale.html",
        "form_title": "Protégez vos <strong>travaux</strong> en toute sérénité",
        "container_title": "Pourquoi est-il indispensable de souscrire à une <strong>assurance décennale</strong><br> en tant que professionnel du bâtiment ?",
        "container_description": "Il est essentiel de souscrire à une assurance décennale afin de se conformer à la loi et assurer la durabilité de vos travaux. Votre responsabilité est couverte par cette assurance en cas de dommages susceptibles de compromettre la solidité de l'ouvrage ou de le rendre inutilisable pendant une période de 10 ans après sa réception. Non seulement cela est une obligation légale pour les constructeurs, mais cela témoigne également de votre sérieux et de votre confiance envers vos clients, leur garantissant une protection financière en cas de sinistre. Si vous ne disposez pas de cette protection, vous risquez d'être soumis à des sanctions légales, des poursuites judiciaires et des conséquences financières importantes."
    },
    {
        "ID": 25,
        "title": "Assurance emprunteur",
        "Description": "",
        "Url": "assurance-emprunteur.html",
        "form_title": "Mettez en sécurité votre crédit en obtenant rapidement votre devis <strong>d'assurance emprunteur !</strong>",
        "container_title": "Pourquoi est-il important de souscrire une <strong>assurance emprunteur</strong> lors de la souscription d’un crédit ? ",
        "container_description": "Il est crucial de souscrire une assurance emprunteur afin de garantir le remboursement de votre crédit en cas de situation imprévue. Ce contrat assure à la fois l'emprunteur et le prêteur en assumant l'intégralité ou une partie des remboursements en cas de décès, d'invalidité, d'incapacité de travail ou même, dans certains cas, de perte d'emploi. De cette manière, elle assure la pérennité de votre projet immobilier ou personnel, tout en évitant que vos proches ne prennent en charge le poids financier de votre dette en cas de problème. En outre, sélectionner judicieusement votre contrat d'assurance emprunteur peut vous offrir des garanties adaptées à vos besoins particuliers, tout en optimisant le coût de votre prêt."
    },
    {
        "ID": 26,
        "title": "Assurance auto temporaire",
        "Description": "",
        "Url": "assurance-auto-temporaire.html",
        "form_title": "Roulez sereinement – devis <strong>d'assurance auto temporaire</strong> instantané !",
        "container_title": "Dans quelles situations est-il utile de souscrire une <strong>assurance auto temporaire</strong> ?",
        "container_description": "L'assurance automobile temporaire est particulièrement bénéfique dans des circonstances particulières où une couverture d'assurance à long terme traditionnelle n'est pas requise. Elle convient parfaitement à des besoins occasionnels, tels que la conduite d'un véhicule emprunté ou récemment acheté en attendant de souscrire une assurance annuelle, un voyage à l'étranger avec votre voiture, ou encore la mise en circulation temporaire d'un véhicule (par exemple, pour un contrôle technique ou un déménagement). Généralement, ce genre d'assurance propose une protection souple pour des périodes allant d'un jour à 90 jours, en incluant souvent les garanties essentielles comme la responsabilité civile. Ainsi, cela vous offre la possibilité de circuler en toute légalité et sécurité, tout en évitant de dépenser des sommes inutiles pour une couverture à long terme si vous ne l'avez pas besoin."
    },
    {
        "ID": 27,
        "title": "Assurance voiture sans permis",
        "Description": "",
        "Url": "assurance-voiture-sans-permis.html",
        "form_title": "Assurez votre <strong>voiture sans permis</strong> en toute simplicité",
        "container_title": "Pourquoi est-il nécessaire de souscrire une assurance pour une <strong>voiture sans permis</strong> ?",
        "container_description": "Comme tout véhicule à moteur terrestre, une voiture sans permis est soumise à une assurance obligatoire, même si elle est plus petite et à une vitesse restreinte. Au minimum, il est obligatoire d'avoir une assurance responsabilité civile, qui assure la couverture des dommages que vous pourriez causer à des tiers (piétons, autres véhicules, infrastructures, etc.). En plus de cette exigence légale, l'assurance de votre voiture sans permis vous assure également une protection en cas de vol, d'incendie, de bris de glace ou encore d'accident, en fonction des garanties sélectionnées. Ce genre d'assurance convient aux particularités des véhicules sans permis et vous offre la possibilité de conduire en toute tranquillité, tout en respectant les règles légales. Il est possible que ne pas respecter cette obligation entraîne de lourdes amendes, voire l'immobilisation de votre véhicule."
    },
    {
        "ID": 28,
        "title": "Protection des données personnelles",
        "Description": "",
        "Url": "protection-des-donnees.html",
        "form_title": "",
        "container_title": "",
        "container_description": ""
    },
    {
        "ID": 29,
        "title": "Mentions légales",
        "Description": "",
        "Url": "mentions-legales.html",
        "form_title": "",
        "container_title": "",
        "container_description": ""
    },
    {
        "ID": 30,
        "title": "Réclamations",
        "Description": "",
        "Url": "reclamation.html",
        "form_title": "",
        "container_title": "",
        "container_description": ""
    }
]